<?php include 'layout-header.php'; ?>

<?php include 'layout-intro-section.php'; ?>

<main>

    <div class="container">

        <div class="section-header mb-3 mt-5">
            <i class="icon icon-title-shape-left me-4"></i>
            <h3 class="headline"> عنوان الموضوع </h3>
            <i class="icon icon-title-shape-right ms-4"></i>
        </div>

        <div class="row mb-3">

            <div class="col-md-8 m-auto">


                <div class="co-image mb-3">
                    <img src="assets/images/blog.jpg" class="img-fluid rounded image">
                </div>


                <div class="d-flex justify-content-between align-items-center">
                    <p class="lead"> شارك المقالة </p>
                    <div class="co-meta mb-4">
                        <ul class="d-flex social-media-links reset-ul">
                            <li class="ms-2"> <a href="#" class="link facebook"> <i class="fab  fa-facebook-f"></i> </a>
                            </li>
                            <li class="ms-2"> <a href="#" class="link twitter"> <i class="fab  fa-twitter"></i> </a> </li>
                            <li class="ms-2"> <a href="#" class="link whatsapp"> <i class="fab  fa-whatsapp"></i> </a> </li>
                            <li class="ms-2"> <a href="#" class="link telegram"> <i class="fa  fa-paper-plane"></i> </a>
                            </li>
                        </ul>
                    </div>
                </div>

            </div>

        </div>

        <div class="d-block font-simplified">

            <p> ومن فلسطين المحتلة التي نذر الشيخ نفسه دفاعاً عنها، نعاه خطيب المسجد الأقصى الشيخ عكرمة صبري، قائلاً: فقدنا أحد علماء الأمّة الإسلامية، عرفته عن قرب، فهو صاحب الصوت الإيمانيِّ القويِّ، والخطيب المُفوَّه الذي نذر نفسه للدفاع عن بيت المقدس، وحمل همّ القضية الفلسطينية، وسخر المِنبرَ لذلك، وهذا قليلُ ما نعرفُ عنه. أما حركة المقاومة الإسلامية (حماس)، فوصفته، في بيان لها، بأنه كان علماً من أعلام الكويت والأمة، يتبنّى قضاياها كافة، وفي مقدمتها القضية الفلسطينية. </p>


            <p> وأشادت الحركة بمناقب الشيخ الراحل، مشيرة إلى أنّ بوصلته كانت واضحة منذ نعومة أظفاره، إذ سمّى منبره يوم الجمعة «منبر الدفاع عن المسجد الأقصى»، بعدما أدرك مبكّراً أنّ القدس هي عنوان الصراع، وأن المسجد الأقصى المبارك هو رمزه. ولفتت إلى أنّ سلطات الاحتلال كانت تلاحق وتعتقل كل من يجدون في حوزته الأشرطة السمعية والمرئية للشيخ الراحل، الذي شكّل بخطبه ودروسه وعي الأجيال الناشئة في فلسطين وخارجها. وأضافت أنّ الشيخ الراحل كان كويتيّ المنشأ والجذور، عربياً ومسلماً في هويته وانتمائه، فلسطينياً في مشاعره وتفاعله وضميره؛ لذا أحبّه الناس في كل مكان.</p>

            <p> ومن فلسطين المحتلة التي نذر الشيخ نفسه دفاعاً عنها، نعاه خطيب المسجد الأقصى الشيخ عكرمة صبري، قائلاً: فقدنا أحد علماء الأمّة الإسلامية، عرفته عن قرب، فهو صاحب الصوت الإيمانيِّ القويِّ، والخطيب المُفوَّه الذي نذر نفسه للدفاع عن بيت المقدس، وحمل همّ القضية الفلسطينية، وسخر المِنبرَ لذلك، وهذا قليلُ ما نعرفُ عنه. أما حركة المقاومة الإسلامية (حماس)، فوصفته، في بيان لها، بأنه كان علماً من أعلام الكويت والأمة، يتبنّى قضاياها كافة، وفي مقدمتها القضية الفلسطينية. </p>


            <p> وأشادت الحركة بمناقب الشيخ الراحل، مشيرة إلى أنّ بوصلته كانت واضحة منذ نعومة أظفاره، إذ سمّى منبره يوم الجمعة «منبر الدفاع عن المسجد الأقصى»، بعدما أدرك مبكّراً أنّ القدس هي عنوان الصراع، وأن المسجد الأقصى المبارك هو رمزه. ولفتت إلى أنّ سلطات الاحتلال كانت تلاحق وتعتقل كل من يجدون في حوزته الأشرطة السمعية والمرئية للشيخ الراحل، الذي شكّل بخطبه ودروسه وعي الأجيال الناشئة في فلسطين وخارجها. وأضافت أنّ الشيخ الراحل كان كويتيّ المنشأ والجذور، عربياً ومسلماً في هويته وانتمائه، فلسطينياً في مشاعره وتفاعله وضميره؛ لذا أحبّه الناس في كل مكان.</p>

            <p> ومن فلسطين المحتلة التي نذر الشيخ نفسه دفاعاً عنها، نعاه خطيب المسجد الأقصى الشيخ عكرمة صبري، قائلاً: فقدنا أحد علماء الأمّة الإسلامية، عرفته عن قرب، فهو صاحب الصوت الإيمانيِّ القويِّ، والخطيب المُفوَّه الذي نذر نفسه للدفاع عن بيت المقدس، وحمل همّ القضية الفلسطينية، وسخر المِنبرَ لذلك، وهذا قليلُ ما نعرفُ عنه. أما حركة المقاومة الإسلامية (حماس)، فوصفته، في بيان لها، بأنه كان علماً من أعلام الكويت والأمة، يتبنّى قضاياها كافة، وفي مقدمتها القضية الفلسطينية. </p>


            <p> وأشادت الحركة بمناقب الشيخ الراحل، مشيرة إلى أنّ بوصلته كانت واضحة منذ نعومة أظفاره، إذ سمّى منبره يوم الجمعة «منبر الدفاع عن المسجد الأقصى»، بعدما أدرك مبكّراً أنّ القدس هي عنوان الصراع، وأن المسجد الأقصى المبارك هو رمزه. ولفتت إلى أنّ سلطات الاحتلال كانت تلاحق وتعتقل كل من يجدون في حوزته الأشرطة السمعية والمرئية للشيخ الراحل، الذي شكّل بخطبه ودروسه وعي الأجيال الناشئة في فلسطين وخارجها. وأضافت أنّ الشيخ الراحل كان كويتيّ المنشأ والجذور، عربياً ومسلماً في هويته وانتمائه، فلسطينياً في مشاعره وتفاعله وضميره؛ لذا أحبّه الناس في كل مكان.</p>

        </div><!-- d-block -->

    </div>
</main>

<?php include 'layout-footer.php'; ?>